"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 24102, \"word_counts\": \"{\\\"best\\\": 503, \\\"insurance\\\": 12896, \\\"price\\\": 8163, \\\"solution\\\": 320, \\\"listening\\\": 825, \\\"speed\\\": 717, \\\"recommend\\\": 2823, \\\"company\\\": 1753, \\\"attractive\\\": 858, \\\"quality\\\": 785, \\\"service\\\": 8336, \\\"generally\\\": 77, \\\"satisfied\\\": 5884, \\\"except\\\": 404, \\\"problem\\\": 2242, \\\"website\\\": 319, \\\"impossible\\\": 991, \\\"declare\\\": 169, \\\"online\\\": 978, \\\"disaster\\\": 1517, \\\"several\\\": 1414, \\\"attempt\\\": 79, \\\"declared\\\": 368, \\\"phone\\\": 2801, \\\"everything\\\": 1738, \\\"went\\\": 356, \\\"well\\\": 3026, \\\"competent\\\": 411, \\\"pleasant\\\": 617, \\\"interlocutor\\\": 845, \\\"affordable\\\": 257, \\\"option\\\": 628, \\\"available\\\": 437, \\\"u\\\": 1404, \\\"connecting\\\": 7, \\\"box\\\": 133, \\\"car\\\": 2942, \\\"quiet\\\": 30, \\\"zero\\\": 387, \\\"franchise\\\": 444, \\\"quite\\\": 322, \\\"satisfy\\\": 55, \\\"fast\\\": 1659, \\\"response\\\": 1148, \\\"thank\\\": 2362, \\\"cheapest\\\": 156, \\\"walk\\\": 94, \\\"cordially\\\": 526, \\\"customer\\\": 4591, \\\"year\\\": 6740, \\\"disappointed\\\": 829, \\\"mutual\\\": 2517, \\\"longer\\\": 875, \\\"search\\\": 106, \\\"immediate\\\": 90, \\\"profit\\\": 48, \\\"become\\\": 134, \\\"priority\\\": 51, \\\"agency\\\": 882, \\\"know\\\": 1501, \\\"trying\\\": 137, \\\"run\\\": 302, \\\"unnecessary\\\": 36, \\\"contract\\\": 6249, \\\"make\\\": 2183, \\\"pay\\\": 2262, \\\"legal\\\": 485, \\\"protection\\\": 246, \\\"defended\\\": 17, \\\"soon\\\": 619, \\\"slightest\\\": 182, \\\"claim\\\": 2353, \\\"defend\\\": 89, \\\"contrary\\\": 77, \\\"automatically\\\": 69, \\\"put\\\": 936, \\\"twist\\\": 15, \\\"bring\\\": 155, \\\"bonus\\\": 944, \\\"high\\\": 584, \\\"short\\\": 720, \\\"one\\\": 2238, \\\"goal\\\": 28, \\\"much\\\": 1229, \\\"possible\\\": 855, \\\"ala\\\": 28, \\\"lot\\\": 619, \\\"insurer\\\": 2243, \\\"find\\\": 1831, \\\"little\\\": 999, \\\"especially\\\": 661, \\\"need\\\": 905, \\\"forced\\\": 261, \\\"sale\\\": 324, \\\"claiming\\\": 43, \\\"serious\\\": 476, \\\"event\\\": 870, \\\"loved\\\": 172, \\\"without\\\": 3248, \\\"even\\\": 2136, \\\"knowing\\\": 291, \\\"date\\\": 1093, \\\"birth\\\": 53, \\\"aeolian\\\": 190, \\\"say\\\": 1141, \\\"fault\\\": 174, \\\"telephone\\\": 1382, \\\"platform\\\": 265, \\\"maghreb\\\": 9, \\\"canvassing\\\": 50, \\\"abusive\\\": 100, \\\"scary\\\": 10, \\\"addition\\\": 923, \\\"script\\\": 5, \\\"blocked\\\": 146, \\\"flee\\\": 1577, \\\"postpone\\\": 12, \\\"fraud\\\": 31, \\\"repression\\\": 11, \\\"new\\\": 1560, \\\"give\\\": 926, \\\"review\\\": 125, \\\"home\\\": 2127, \\\"hope\\\": 906, \\\"go\\\": 1712, \\\"contacted\\\": 477, \\\"sell\\\": 146, \\\"puppy\\\": 11, \\\"selling\\\": 18, \\\"pretty\\\": 30, \\\"detail\\\": 326, \\\"subscribed\\\": 703, \\\"reimbursed\\\": 854, \\\"veterinarian\\\": 48, \\\"prescribed\\\": 9, \\\"button\\\": 10, \\\"health\\\": 627, \\\"vet\\\": 40, \\\"reimburse\\\": 601, \\\"day\\\": 2623, \\\"told\\\": 1102, \\\"still\\\": 2344, \\\"going\\\": 600, \\\"month\\\": 4316, \\\"later\\\": 671, \\\"remind\\\": 235, \\\"vaccine\\\": 27, \\\"buy\\\": 145, \\\"send\\\": 1192, \\\"invoice\\\": 480, \\\"euro\\\": 2083, \\\"right\\\": 716, \\\"cost\\\": 1089, \\\"per\\\": 638, \\\"either\\\": 264, \\\"otherwise\\\": 358, \\\"would\\\": 2060, \\\"never\\\": 2011, \\\"purpose\\\": 37, \\\"call\\\": 2491, \\\"terminate\\\": 879, \\\"course\\\": 541, \\\"wait\\\": 730, \\\"retract\\\": 37, \\\"thing\\\": 464, \\\"join\\\": 268, \\\"many\\\": 723, \\\"negative\\\": 213, \\\"opinion\\\": 794, \\\"regret\\\": 291, \\\"star\\\": 250, \\\"reimbursement\\\": 1609, \\\"nonexistent\\\": 57, \\\"waiting\\\": 1420, \\\"optical\\\": 42, \\\"osteopathy\\\": 16, \\\"week\\\": 1133, \\\"always\\\": 1722, \\\"established\\\": 90, \\\"speech\\\": 79, \\\"late\\\": 202, \\\"request\\\": 1975, \\\"processed\\\": 158, \\\"weekend\\\": 52, \\\"count\\\": 171, \\\"average\\\": 128, \\\"minute\\\": 525, \\\"finally\\\": 552, \\\"advisor\\\": 1756, \\\"necessary\\\": 649, \\\"iron\\\": 14, \\\"open\\\": 175, \\\"file\\\": 2766, \\\"supposed\\\": 86, \\\"full\\\": 218, \\\"visibility\\\": 10, \\\"system\\\": 126, \\\"worst\\\": 261, \\\"site\\\": 1347, \\\"announces\\\": 64, \\\"treated\\\": 195, \\\"credited\\\": 14, \\\"bank\\\": 598, \\\"account\\\": 1258, \\\"general\\\": 334, \\\"life\\\": 738, \\\"heritage\\\": 15, \\\"bad\\\": 1033, \\\"payer\\\": 26, \\\"ask\\\": 1026, \\\"advance\\\": 395, \\\"saving\\\": 129, \\\"total\\\": 347, \\\"shame\\\": 610, \\\"alliance\\\": 415, \\\"deal\\\": 82, \\\"complaint\\\": 666, \\\"incompetence\\\": 214, \\\"led\\\": 57, \\\"leaving\\\": 106, \\\"nevertheless\\\": 93, \\\"cancel\\\": 106, \\\"end\\\": 1178, \\\"avoid\\\": 624, \\\"completely\\\": 478, \\\"care\\\": 1669, \\\"understood\\\": 121, \\\"oral\\\": 18, \\\"information\\\": 1554, \\\"followed\\\": 159, \\\"real\\\": 493, \\\"effect\\\": 75, \\\"interface\\\": 70, \\\"intuitive\\\": 112, \\\"erika\\\": 36, \\\"understanding\\\": 219, \\\"knew\\\": 155, \\\"explain\\\": 321, \\\"step\\\": 305, \\\"follow\\\": 653, \\\"clarity\\\": 73, \\\"advice\\\": 708, \\\"kind\\\": 444, \\\"good\\\": 3868, \\\"hello\\\": 1180, \\\"regrettable\\\": 12, \\\"able\\\": 1009, \\\"benefit\\\": 260, \\\"certain\\\": 228, \\\"flexibility\\\": 24, \\\"proposed\\\": 184, \\\"provide\\\": 308, \\\"additional\\\": 306, \\\"vehicle\\\": 3358, \\\"delay\\\": 295, \\\"payment\\\": 1063, \\\"direct\\\": 1701, \\\"liked\\\": 95, \\\"modify\\\": 89, \\\"holder\\\": 47, \\\"currently\\\": 247, \\\"case\\\": 977, \\\"take\\\": 2683, \\\"termination\\\": 1078, \\\"given\\\": 533, \\\"agreement\\\": 157, \\\"agent\\\": 268, \\\"magnificent\\\": 11, \\\"interested\\\": 49, \\\"everyone\\\": 281, \\\"simpler\\\": 15, \\\"practical\\\": 690, \\\"green\\\": 436, \\\"sticker\\\": 53, \\\"get\\\": 593, \\\"first\\\": 1261, \\\"professional\\\": 771, \\\"responds\\\": 144, \\\"provides\\\": 47, \\\"clear\\\": 1033, \\\"precise\\\": 208, \\\"answer\\\": 2141, \\\"seen\\\": 359, \\\"time\\\": 3725, \\\"management\\\": 752, \\\"medical\\\": 241, \\\"wife\\\": 261, \\\"demand\\\": 68, \\\"subscribe\\\": 565, \\\"sending\\\": 399, \\\"proposal\\\": 288, \\\"madame\\\": 61, \\\"impeccable\\\": 96, \\\"height\\\": 63, \\\"expectation\\\": 264, \\\"honest\\\": 80, \\\"difficult\\\": 384, \\\"better\\\": 600, \\\"highly\\\": 409, \\\"excessively\\\": 15, \\\"expensive\\\": 1056, \\\"hand\\\": 657, \\\"obstacle\\\": 51, \\\"shocked\\\": 41, \\\"parking\\\": 180, \\\"workplace\\\": 22, \\\"shopping\\\": 15, \\\"center\\\": 116, \\\"small\\\": 406, \\\"depression\\\": 17, \\\"door\\\": 236, \\\"asks\\\": 203, \\\"police\\\": 188, \\\"station\\\": 42, \\\"observation\\\": 243, \\\"filled\\\": 58, \\\"half\\\": 372, \\\"work\\\": 1270, \\\"lost\\\": 365, \\\"expense\\\": 213, \\\"employer\\\": 212, \\\"story\\\": 117, \\\"following\\\": 1812, \\\"sent\\\": 1409, \\\"doc\\\": 25, \\\"question\\\": 928, \\\"word\\\": 289, \\\"great\\\": 460, \\\"begin\\\": 77, \\\"discussion\\\": 70, \\\"quote\\\": 1871, \\\"garage\\\": 652, \\\"round\\\": 38, \\\"trip\\\": 76, \\\"another\\\": 939, \\\"present\\\": 192, \\\"repair\\\": 807, \\\"mechanic\\\": 122, \\\"order\\\": 430, \\\"quick\\\": 723, \\\"expertise\\\": 574, \\\"et\\\": 354, \\\"lady\\\": 138, \\\"strongly\\\": 428, \\\"advises\\\": 41, \\\"insists\\\": 8, \\\"party\\\": 509, \\\"choice\\\": 378, \\\"peugeot\\\": 31, \\\"weird\\\": 29, \\\"hour\\\": 528, \\\"photo\\\": 157, \\\"silence\\\": 80, \\\"radio\\\": 64, \\\"recall\\\": 224, \\\"forgotten\\\": 49, \\\"transmit\\\": 96, \\\"expert\\\": 1752, \\\"receive\\\": 949, \\\"telling\\\": 224, \\\"re\\\": 37, \\\"simple\\\": 1770, \\\"fold\\\": 11, \\\"barely\\\": 78, \\\"surprise\\\": 349, \\\"already\\\": 885, \\\"like\\\": 1074, \\\"surely\\\": 61, \\\"waste\\\": 75, \\\"spend\\\": 103, \\\"move\\\": 277, \\\"far\\\": 371, \\\"min\\\": 128, \\\"categorical\\\": 10, \\\"calculation\\\": 84, \\\"th\\\": 346, \\\"salary\\\": 199, \\\"could\\\": 788, \\\"unfavorable\\\": 17, \\\"thanks\\\": 418, \\\"drop\\\": 149, \\\"paying\\\": 332, \\\"entirely\\\": 43, \\\"suddenly\\\": 228, \\\"risk\\\": 925, \\\"done\\\": 829, \\\"discourage\\\": 34, \\\"shock\\\": 97, \\\"substantial\\\": 32, \\\"remove\\\": 51, \\\"frankly\\\": 158, \\\"experience\\\": 314, \\\"absurd\\\": 27, \\\"happy\\\": 644, \\\"hoping\\\": 237, \\\"received\\\": 1352, \\\"praise\\\": 15, \\\"regard\\\": 270, \\\"coverage\\\": 222, \\\"panel\\\": 13, \\\"offer\\\": 1037, \\\"ok\\\": 227, \\\"deception\\\": 29, \\\"fluidity\\\": 23, \\\"correct\\\": 942, \\\"stain\\\": 5, \\\"element\\\": 116, \\\"renewal\\\": 106, \\\"olivier\\\": 470, \\\"assurance\\\": 861, \\\"postal\\\": 87, \\\"address\\\": 413, \\\"card\\\": 865, \\\"complicated\\\": 257, \\\"arrive\\\": 108, \\\"number\\\": 705, \\\"accessible\\\": 118, \\\"lack\\\": 461, \\\"exchange\\\": 322, \\\"live\\\": 198, \\\"respect\\\": 301, \\\"due\\\": 400, \\\"after\\\": 147, \\\"member\\\": 819, \\\"today\\\": 784, \\\"remarkable\\\": 15, \\\"idea\\\": 62, \\\"absolutely\\\": 496, \\\"certainly\\\": 199, \\\"user\\\": 70, \\\"friendly\\\": 324, \\\"partial\\\": 93, \\\"buyback\\\": 7, \\\"provision\\\": 52, \\\"refers\\\": 28, \\\"message\\\": 303, \\\"asking\\\": 244, \\\"post\\\": 148, \\\"using\\\": 45, \\\"print\\\": 32, \\\"found\\\": 494, \\\"contact\\\": 1597, \\\"provider\\\": 75, \\\"local\\\": 95, \\\"often\\\": 150, \\\"unreachable\\\": 220, \\\"long\\\": 1077, \\\"gie\\\": 12, \\\"welcome\\\": 468, \\\"world\\\": 106, \\\"version\\\": 57, \\\"various\\\": 215, \\\"help\\\": 453, \\\"tempted\\\": 6, \\\"warned\\\": 100, \\\"encounter\\\": 29, \\\"transfer\\\": 305, \\\"tax\\\": 140, \\\"consequence\\\": 59, \\\"ideal\\\": 22, \\\"creation\\\": 32, \\\"advise\\\": 630, \\\"released\\\": 22, \\\"almost\\\": 591, \\\"sinister\\\": 594, \\\"luck\\\": 117, \\\"including\\\": 180, \\\"outside\\\": 113, \\\"nothing\\\": 2198, \\\"previous\\\": 202, \\\"poor\\\": 138, \\\"super\\\": 401, \\\"violent\\\": 15, \\\"letter\\\": 1274, \\\"away\\\": 278, \\\"insured\\\": 1734, \\\"house\\\": 433, \\\"debit\\\": 119, \\\"error\\\": 451, \\\"terminated\\\": 623, \\\"warning\\\": 118, \\\"overnight\\\": 27, \\\"settle\\\": 161, \\\"entire\\\": 57, \\\"sum\\\": 443, \\\"magic\\\": 18, \\\"despite\\\": 1291, \\\"paid\\\": 960, \\\"money\\\": 1096, \\\"banker\\\": 30, \\\"director\\\": 77, \\\"want\\\": 1341, \\\"hear\\\": 138, \\\"anything\\\": 755, \\\"big\\\": 432, \\\"within\\\": 388, \\\"recognizes\\\": 22, \\\"pacific\\\": 300, \\\"quickly\\\": 1058, \\\"less\\\": 674, \\\"competition\\\": 390, \\\"line\\\": 296, \\\"covering\\\": 25, \\\"increase\\\": 1341, \\\"january\\\": 510, \\\"remains\\\": 383, \\\"interesting\\\": 578, \\\"complement\\\": 31, \\\"important\\\": 189, \\\"comparison\\\": 108, \\\"appointment\\\": 258, \\\"since\\\": 2684, \\\"may\\\": 443, \\\"glass\\\": 158, \\\"frame\\\": 19, \\\"swisslife\\\": 84, \\\"different\\\": 431, \\\"correspond\\\": 101, \\\"amount\\\": 667, \\\"person\\\": 1150, \\\"regularize\\\": 15, \\\"situation\\\": 642, \\\"bop\\\": 113, \\\"unfortunately\\\": 319, \\\"normal\\\": 272, \\\"ferret\\\": 35, \\\"com\\\": 71, \\\"appeared\\\": 25, \\\"april\\\": 571, \\\"inexpensive\\\": 80, \\\"level\\\": 660, \\\"beautiful\\\": 117, \\\"promise\\\": 173, \\\"register\\\": 72, \\\"reality\\\": 76, \\\"liar\\\": 126, \\\"stuck\\\": 28, \\\"behind\\\": 153, \\\"back\\\": 704, \\\"damage\\\": 956, \\\"bumper\\\": 62, \\\"haaf\\\": 610, \\\"consideration\\\": 140, \\\"explanation\\\": 740, \\\"registered\\\": 388, \\\"decides\\\": 45, \\\"alone\\\": 162, \\\"responsible\\\": 1190, \\\"tell\\\": 1486, \\\"matter\\\": 71, \\\"maturity\\\": 87, \\\"indeed\\\": 267, \\\"evil\\\": 24, \\\"commercial\\\": 454, \\\"secretary\\\": 25, \\\"decision\\\": 179, \\\"effective\\\": 631, \\\"called\\\": 697, \\\"summer\\\": 64, \\\"client\\\": 360, \\\"ch\\\": 21, \\\"out\\\": 5, \\\"stable\\\": 11, \\\"provident\\\": 169, \\\"treatment\\\": 275, \\\"deadline\\\": 484, \\\"permanently\\\": 18, \\\"document\\\": 1763, \\\"transmitted\\\": 165, \\\"email\\\": 2292, \\\"besides\\\": 52, \\\"must\\\": 888, \\\"restart\\\": 41, \\\"false\\\": 282, \\\"point\\\": 389, \\\"anywhere\\\": 25, \\\"shameful\\\": 161, \\\"people\\\": 991, \\\"laugh\\\": 60, \\\"settled\\\": 131, \\\"side\\\": 210, \\\"personally\\\": 71, \\\"affected\\\": 38, \\\"illness\\\": 69, \\\"add\\\": 215, \\\"stress\\\": 39, \\\"anxiety\\\": 8, \\\"precarious\\\": 10, \\\"advocate\\\": 7, \\\"excellence\\\": 9, \\\"employee\\\": 206, \\\"wonder\\\": 109, \\\"maybe\\\": 86, \\\"simulation\\\": 55, \\\"carried\\\": 162, \\\"subscription\\\": 1535, \\\"easy\\\": 1060, \\\"suit\\\": 658, \\\"guarantee\\\": 1126, \\\"enough\\\": 244, \\\"moment\\\": 733, \\\"membership\\\": 235, \\\"sincerely\\\": 55, \\\"young\\\": 521, \\\"biker\\\": 61, \\\"advantageous\\\": 123, \\\"reactive\\\": 225, \\\"neither\\\": 143, \\\"clause\\\": 116, \\\"included\\\": 77, \\\"package\\\": 76, \\\"overall\\\": 163, \\\"processing\\\": 289, \\\"nice\\\": 295, \\\"efficient\\\": 572, \\\"rate\\\": 511, \\\"wish\\\": 236, \\\"efficiency\\\": 184, \\\"internet\\\": 574, \\\"confidence\\\": 183, \\\"share\\\": 154, \\\"le\\\": 80, \\\"friend\\\": 380, \\\"lowered\\\": 14, \\\"accident\\\": 1817, \\\"disappointment\\\": 94, \\\"known\\\": 152, \\\"passed\\\": 157, \\\"directly\\\": 211, \\\"mean\\\": 242, \\\"intend\\\": 93, \\\"signed\\\": 402, \\\"phony\\\": 10, \\\"manner\\\": 21, \\\"september\\\": 298, \\\"dental\\\": 159, \\\"mercer\\\": 96, \\\"supporting\\\": 194, \\\"mail\\\": 775, \\\"way\\\": 597, \\\"anyone\\\": 170, \\\"regular\\\": 41, \\\"certificate\\\": 469, \\\"pour\\\": 9, \\\"teamwork\\\": 19, \\\"unacceptable\\\": 234, \\\"july\\\": 341, \\\"promotional\\\": 13, \\\"technical\\\": 80, \\\"expired\\\": 21, \\\"responsiveness\\\": 330, \\\"report\\\": 508, \\\"olive\\\": 600, \\\"tree\\\": 408, \\\"am\\\": 700, \\\"cheaper\\\": 415, \\\"ensuring\\\": 86, \\\"excellent\\\": 273, \\\"undergoing\\\": 9, \\\"reception\\\": 594, \\\"come\\\": 672, \\\"across\\\": 138, \\\"also\\\": 1085, \\\"term\\\": 416, \\\"subscribing\\\": 123, \\\"via\\\": 347, \\\"avanssur\\\": 7, \\\"informed\\\": 396, \\\"news\\\": 423, \\\"formal\\\": 106, \\\"notice\\\": 308, \\\"seizure\\\": 12, \\\"court\\\": 176, \\\"tariff\\\": 37, \\\"climb\\\": 12, \\\"yes\\\": 361, \\\"broken\\\": 233, \\\"ice\\\": 310, \\\"flight\\\": 295, \\\"taken\\\": 1105, \\\"brand\\\": 71, \\\"heart\\\": 45, \\\"activity\\\": 64, \\\"trash\\\": 16, \\\"top\\\": 494, \\\"condition\\\": 432, \\\"explicit\\\": 43, \\\"required\\\": 50, \\\"change\\\": 1324, \\\"made\\\": 1704, \\\"inside\\\": 34, \\\"purchase\\\": 132, \\\"came\\\": 188, \\\"changed\\\": 311, \\\"invoicing\\\": 17, \\\"result\\\": 372, \\\"decreased\\\": 12, \\\"mf\\\": 608, \\\"refuse\\\": 535, \\\"communication\\\": 354, \\\"stopping\\\": 36, \\\"ultimately\\\": 115, \\\"commitment\\\": 143, \\\"stop\\\": 342, \\\"unique\\\": 10, \\\"hernia\\\": 5, \\\"asked\\\": 905, \\\"inform\\\": 169, \\\"doctor\\\": 268, \\\"ten\\\": 109, \\\"single\\\": 136, \\\"fill\\\": 108, \\\"midst\\\": 8, \\\"bovid\\\": 122, \\\"lamentable\\\": 189, \\\"making\\\": 220, \\\"ensure\\\": 530, \\\"apartment\\\": 180, \\\"rent\\\": 74, \\\"return\\\": 609, \\\"belgium\\\": 17, \\\"faith\\\": 182, \\\"hesitate\\\": 160, \\\"hang\\\": 199, \\\"theft\\\": 97, \\\"motorcycle\\\": 672, \\\"evaluation\\\": 15, \\\"basis\\\": 45, \\\"mind\\\": 73, \\\"announcement\\\": 12, \\\"estimate\\\": 97, \\\"ended\\\": 102, \\\"accepting\\\": 17, \\\"vain\\\": 44, \\\"procedure\\\": 524, \\\"cling\\\": 6, \\\"special\\\": 74, \\\"reach\\\": 482, \\\"bear\\\": 18, \\\"think\\\": 798, \\\"badly\\\": 167, \\\"understand\\\": 723, \\\"twenty\\\": 47, \\\"pandemic\\\": 25, \\\"canceled\\\": 99, \\\"negatively\\\": 5, \\\"see\\\": 1993, \\\"lawyer\\\": 306, \\\"scandal\\\": 67, \\\"sufficient\\\": 24, \\\"road\\\": 147, \\\"behavior\\\": 70, \\\"refer\\\": 54, \\\"license\\\": 273, \\\"understandable\\\": 70, \\\"suitable\\\": 184, \\\"offered\\\": 815, \\\"looking\\\": 296, \\\"deplorable\\\": 235, \\\"assured\\\": 602, \\\"main\\\": 2136, \\\"disillusioned\\\": 11, \\\"occurring\\\": 15, \\\"transported\\\": 8, \\\"emergency\\\": 105, \\\"driving\\\": 182, \\\"firefighter\\\": 18, \\\"gendarme\\\": 13, \\\"concluded\\\": 34, \\\"wrong\\\": 241, \\\"establishment\\\": 48, \\\"part\\\": 1044, \\\"race\\\": 28, \\\"shortly\\\": 21, \\\"borrower\\\": 53, \\\"sock\\\": 33, \\\"rale\\\": 24, \\\"fighting\\\": 56, \\\"systematically\\\": 74, \\\"guide\\\": 36, \\\"start\\\": 575, \\\"prefer\\\": 83, \\\"type\\\": 164, \\\"discount\\\": 178, \\\"express\\\": 35, \\\"reasonable\\\": 329, \\\"near\\\": 53, \\\"future\\\": 316, \\\"entourage\\\": 75, \\\"else\\\": 105, \\\"sign\\\": 274, \\\"electronically\\\": 26, \\\"complete\\\": 311, \\\"stimulus\\\": 9, \\\"contribution\\\": 877, \\\"scandalous\\\": 200, \\\"agree\\\": 91, \\\"sure\\\": 389, \\\"arm\\\": 37, \\\"interest\\\": 215, \\\"communicating\\\": 14, \\\"clearly\\\": 219, \\\"communicated\\\": 60, \\\"validation\\\": 69, \\\"extremely\\\": 176, \\\"incompetent\\\": 425, \\\"resin\\\": 12, \\\"exceed\\\": 35, \\\"afar\\\": 10, \\\"hi\\\": 35, \\\"december\\\": 362, \\\"paris\\\": 110, \\\"ring\\\": 14, \\\"wreck\\\": 41, \\\"therefore\\\": 1005, \\\"mutually\\\": 81, \\\"doe\\\": 45, \\\"dotard\\\": 26, \\\"however\\\": 643, \\\"continued\\\": 97, \\\"monthly\\\": 524, \\\"someone\\\": 268, \\\"regularized\\\": 16, \\\"remained\\\": 94, \\\"unanswered\\\": 144, \\\"opposed\\\": 20, \\\"sample\\\": 285, \\\"something\\\": 213, \\\"cover\\\": 234, \\\"spread\\\": 11, \\\"bikers\\\": 70, \\\"believed\\\": 23, \\\"elsewhere\\\": 466, \\\"three\\\": 341, \\\"suppose\\\": 13, \\\"remember\\\": 88, \\\"bought\\\": 129, \\\"spirit\\\": 35, \\\"represent\\\": 16, \\\"writing\\\": 71, \\\"renault\\\": 32, \\\"capture\\\": 8, \\\"power\\\": 71, \\\"ca\\\": 100, \\\"circulation\\\": 11, \\\"gray\\\": 146, \\\"owner\\\": 138, \\\"jean\\\": 23, \\\"jacques\\\": 9, \\\"piston\\\": 6, \\\"registration\\\": 303, \\\"fa\\\": 8, \\\"vacation\\\": 90, \\\"june\\\": 310, \\\"trailer\\\": 30, \\\"attachment\\\": 50, \\\"bike\\\": 46, \\\"transport\\\": 40, \\\"supplement\\\": 70, \\\"mr\\\": 250, \\\"two\\\": 1176, \\\"increased\\\": 325, \\\"purchasing\\\": 8, \\\"reconsider\\\": 7, \\\"example\\\": 157, \\\"charged\\\": 52, \\\"space\\\": 273, \\\"helped\\\": 61, \\\"throughout\\\": 47, \\\"approach\\\": 171, \\\"reassuring\\\": 41, \\\"bit\\\": 123, \\\"annoying\\\": 32, \\\"second\\\": 468, \\\"buying\\\": 29, \\\"scooter\\\": 187, \\\"dealer\\\": 35, \\\"proving\\\": 20, \\\"cm\\\": 36, \\\"law\\\": 432, \\\"provided\\\": 503, \\\"old\\\": 843, \\\"losing\\\": 39, \\\"deposit\\\": 110, \\\"unable\\\": 240, \\\"hit\\\": 49, \\\"pas\\\": 212, \\\"training\\\": 39, \\\"really\\\": 1237, \\\"plan\\\": 170, \\\"blowing\\\": 20, \\\"hold\\\": 116, \\\"fishing\\\": 9, \\\"paper\\\": 369, \\\"specifying\\\": 45, \\\"past\\\": 97, \\\"wheel\\\": 142, \\\"pretext\\\": 193, \\\"replied\\\": 129, \\\"requested\\\": 295, \\\"obtain\\\": 334, \\\"adviser\\\": 900, \\\"process\\\": 266, \\\"team\\\": 229, \\\"careful\\\": 192, \\\"finalized\\\": 24, \\\"indicated\\\": 182, \\\"refilled\\\": 51, \\\"seem\\\": 158, \\\"compared\\\": 540, \\\"relation\\\": 195, \\\"physical\\\": 47, \\\"colleague\\\": 121, \\\"support\\\": 394, \\\"particularly\\\": 83, \\\"auto\\\": 448, \\\"courteous\\\": 123, \\\"accompanied\\\": 99, \\\"detailed\\\": 83, \\\"active\\\": 134, \\\"surprised\\\": 187, \\\"relative\\\": 30, \\\"competitor\\\": 178, \\\"negotiate\\\": 36, \\\"fact\\\": 465, \\\"difference\\\": 164, \\\"leave\\\": 662, \\\"next\\\": 466, \\\"mistake\\\": 151, \\\"copy\\\": 138, \\\"according\\\": 371, \\\"recommending\\\": 13, \\\"prove\\\": 78, \\\"left\\\": 418, \\\"rolled\\\": 32, \\\"assistance\\\": 564, \\\"area\\\": 201, \\\"relational\\\": 25, \\\"apply\\\": 74, \\\"nullissime\\\": 14, \\\"contractual\\\": 56, \\\"personal\\\": 330, \\\"allowance\\\": 71, \\\"solve\\\": 140, \\\"retirement\\\": 115, \\\"foresight\\\": 43, \\\"third\\\": 507, \\\"fourth\\\": 13, \\\"movement\\\": 18, \\\"angry\\\": 86, \\\"depend\\\": 17, \\\"portal\\\": 31, \\\"obviously\\\": 292, \\\"considerable\\\": 12, \\\"statement\\\": 429, \\\"temporarily\\\": 17, \\\"unavailable\\\": 15, \\\"said\\\": 343, \\\"son\\\": 268, \\\"collect\\\": 110, \\\"opened\\\": 60, \\\"name\\\": 385, \\\"mother\\\": 224, \\\"so\\\": 16, \\\"charge\\\": 262, \\\"toecap\\\": 48, \\\"inadmissible\\\": 126, \\\"mention\\\": 119, \\\"imaginary\\\": 12, \\\"headquarters\\\": 64, \\\"assurland\\\": 12, \\\"significant\\\": 99, \\\"bait\\\": 22, \\\"receptive\\\": 6, \\\"criticize\\\": 9, \\\"allow\\\": 146, \\\"criticized\\\": 9, \\\"whose\\\": 164, \\\"saved\\\": 35, \\\"signing\\\": 142, \\\"advised\\\": 249, \\\"yet\\\": 456, \\\"noticed\\\": 57, \\\"traumatized\\\": 5, \\\"began\\\": 9, \\\"mandatory\\\": 48, \\\"took\\\": 601, \\\"correspondent\\\": 54, \\\"wanted\\\": 463, \\\"sometimes\\\": 132, \\\"concern\\\": 419, \\\"staff\\\": 353, \\\"view\\\": 182, \\\"comment\\\": 287, \\\"read\\\": 320, \\\"subsequent\\\": 5, \\\"transmission\\\": 123, \\\"breakdown\\\": 184, \\\"breakage\\\": 32, \\\"lead\\\": 84, \\\"immediately\\\": 280, \\\"last\\\": 637, \\\"entitled\\\": 116, \\\"pricing\\\": 71, \\\"public\\\": 53, \\\"gesture\\\": 270, \\\"finding\\\": 71, \\\"simply\\\": 235, \\\"continuity\\\": 9, \\\"seniority\\\": 79, \\\"oppose\\\": 37, \\\"overwhelmed\\\": 31, \\\"penalty\\\": 237, \\\"fee\\\": 332, \\\"non\\\": 846, \\\"regularization\\\": 20, \\\"equal\\\": 28, \\\"higher\\\": 137, \\\"hundred\\\": 55, \\\"loss\\\": 399, \\\"key\\\": 87, \\\"covered\\\": 219, \\\"existing\\\": 23, \\\"serenity\\\": 64, \\\"pack\\\": 131, \\\"heard\\\": 69, \\\"closed\\\": 192, \\\"family\\\": 330, \\\"dissatisfied\\\": 79, \\\"rather\\\": 324, \\\"allows\\\": 155, \\\"autonomy\\\": 11, \\\"water\\\": 536, \\\"visit\\\": 110, \\\"hurry\\\": 23, \\\"dismantled\\\": 7, \\\"axe\\\": 813, \\\"underestimated\\\": 5, \\\"explained\\\": 290, \\\"value\\\": 660, \\\"manager\\\": 479, \\\"wa\\\": 68, \\\"tile\\\": 49, \\\"component\\\": 11, \\\"burglary\\\": 107, \\\"march\\\": 390, \\\"dark\\\": 14, \\\"fear\\\": 51, \\\"largely\\\": 41, \\\"download\\\": 41, \\\"connect\\\": 71, \\\"saturday\\\": 64, \\\"held\\\": 50, \\\"sudden\\\": 6, \\\"cent\\\": 34, \\\"stay\\\": 233, \\\"engine\\\": 48, \\\"research\\\": 75, \\\"endless\\\": 59, \\\"horror\\\": 43, \\\"cheap\\\": 116, \\\"perfect\\\": 458, \\\"absent\\\": 67, \\\"vocal\\\": 27, \\\"disc\\\": 17, \\\"hanging\\\": 151, \\\"sogessur\\\": 65, \\\"served\\\": 38, \\\"bill\\\": 98, \\\"every\\\": 558, \\\"fire\\\": 189, \\\"check\\\": 333, \\\"fool\\\": 28, \\\"putting\\\": 64, \\\"permit\\\": 121, \\\"daughter\\\": 208, \\\"woman\\\": 57, \\\"annoyance\\\": 8, \\\"youth\\\": 7, \\\"turn\\\": 196, \\\"eurofil\\\": 171, \\\"content\\\": 67, \\\"professionalism\\\": 323, \\\"spent\\\": 125, \\\"explaining\\\": 53, \\\"reminds\\\": 64, \\\"terminating\\\": 74, \\\"journey\\\": 31, \\\"practically\\\": 34, \\\"learn\\\": 91, \\\"opening\\\": 81, \\\"aware\\\": 112, \\\"doubt\\\": 123, \\\"occurred\\\": 60, \\\"force\\\": 122, \\\"vigilant\\\": 19, \\\"electric\\\": 44, \\\"concession\\\": 15, \\\"attach\\\": 53, \\\"temporary\\\": 51, \\\"traveling\\\": 12, \\\"seller\\\": 50, \\\"manufacturer\\\": 41, \\\"carry\\\": 74, \\\"strict\\\": 9, \\\"control\\\": 90, \\\"definitively\\\": 23, \\\"proper\\\": 11, \\\"operator\\\": 131, \\\"succeed\\\": 43, \\\"proud\\\": 15, \\\"hoped\\\": 15, \\\"goodwill\\\": 14, \\\"simplicity\\\": 175, \\\"loyalty\\\": 188, \\\"france\\\": 209, \\\"thermal\\\": 14, \\\"imagine\\\": 121, \\\"practice\\\": 201, \\\"pure\\\": 24, \\\"pleasure\\\": 75, \\\"await\\\": 109, \\\"refund\\\": 659, \\\"thinking\\\": 82, \\\"registering\\\": 20, \\\"finished\\\": 73, \\\"rest\\\": 260, \\\"discover\\\": 79, \\\"adhered\\\": 6, \\\"fulfill\\\": 15, \\\"subscriber\\\": 75, \\\"ease\\\": 273, \\\"competitive\\\": 578, \\\"solicitation\\\": 7, \\\"benevolent\\\": 23, \\\"repay\\\": 56, \\\"class\\\": 13, \\\"tar\\\": 15, \\\"engage\\\": 21, \\\"lovable\\\": 17, \\\"unknown\\\": 35, \\\"adjust\\\": 38, \\\"cb\\\": 39, \\\"middle\\\": 47, \\\"age\\\": 133, \\\"residential\\\": 18, \\\"self\\\": 86, \\\"dare\\\": 83, \\\"confirmed\\\": 157, \\\"chance\\\": 97, \\\"nickel\\\": 44, \\\"forum\\\": 50, \\\"worry\\\": 250, \\\"unscrupulous\\\": 30, \\\"approval\\\": 10, \\\"fleeing\\\": 42, \\\"valid\\\": 129, \\\"reason\\\": 541, \\\"interview\\\": 92, \\\"leaf\\\": 105, \\\"desired\\\": 44, \\\"record\\\": 64, \\\"discovered\\\": 66, \\\"happened\\\": 84, \\\"returned\\\": 208, \\\"pass\\\": 52, \\\"realizing\\\": 6, \\\"fully\\\": 140, \\\"dissuade\\\": 9, \\\"slightly\\\": 48, \\\"appreciated\\\": 51, \\\"effort\\\": 141, \\\"free\\\": 127, \\\"prim\\\": 15, \\\"mechanical\\\": 23, \\\"office\\\": 161, \\\"savoy\\\": 5, \\\"hate\\\": 22, \\\"awaiting\\\": 113, \\\"october\\\": 290, \\\"begging\\\": 5, \\\"forget\\\": 93, \\\"tip\\\": 32, \\\"majority\\\": 22, \\\"expressed\\\": 29, \\\"systematic\\\": 12, \\\"current\\\": 265, \\\"context\\\": 35, \\\"indecent\\\": 6, \\\"written\\\": 179, \\\"ride\\\": 41, \\\"confinement\\\": 105, \\\"interruption\\\": 8, \\\"p\\\": 37, \\\"dear\\\": 209, \\\"contacting\\\": 68, \\\"try\\\": 343, \\\"justify\\\": 96, \\\"living\\\": 55, \\\"pension\\\": 116, \\\"moved\\\": 85, \\\"unreliable\\\": 6, \\\"child\\\": 279, \\\"worse\\\": 179, \\\"honorable\\\": 5, \\\"motor\\\": 107, \\\"convinced\\\": 41, \\\"pleasantly\\\": 46, \\\"slight\\\": 16, \\\"clash\\\": 28, \\\"among\\\": 88, \\\"market\\\": 236, \\\"satisfactory\\\": 317, \\\"attentive\\\": 416, \\\"respond\\\": 357, \\\"beat\\\": 12, \\\"neighborhood\\\": 7, \\\"human\\\": 196, \\\"front\\\": 155, \\\"set\\\": 235, \\\"definitive\\\": 17, \\\"smashed\\\": 8, \\\"night\\\": 64, \\\"holiday\\\": 50, \\\"corsica\\\": 11, \\\"fled\\\": 40, \\\"recovered\\\": 48, \\\"repatriate\\\": 20, \\\"article\\\": 101, \\\"denied\\\": 12, \\\"answered\\\": 251, \\\"crossing\\\": 11, \\\"finger\\\": 32, \\\"happen\\\": 137, \\\"fired\\\": 74, \\\"alteration\\\": 16, \\\"relationship\\\": 204, \\\"correctly\\\": 105, \\\"former\\\": 210, \\\"national\\\": 44, \\\"association\\\": 102, \\\"volunteer\\\": 6, \\\"regional\\\": 19, \\\"located\\\": 55, \\\"six\\\": 37, \\\"mutualism\\\": 6, \\\"disappeared\\\": 20, \\\"ashamed\\\": 81, \\\"epidemic\\\": 5, \\\"receiving\\\": 84, \\\"dispute\\\": 222, \\\"listened\\\": 56, \\\"fortunately\\\": 209, \\\"damon\\\": 106, \\\"protect\\\": 36, \\\"large\\\": 134, \\\"group\\\": 186, \\\"period\\\": 372, \\\"alien\\\": 7, \\\"pro\\\": 138, \\\"contra\\\": 12, \\\"fall\\\": 154, \\\"sick\\\": 179, \\\"deficiency\\\": 60, \\\"stoppage\\\": 76, \\\"compensated\\\": 261, \\\"intervene\\\": 88, \\\"contracted\\\": 31, \\\"spoiled\\\": 6, \\\"responsive\\\": 329, \\\"business\\\": 189, \\\"failing\\\": 9, \\\"solved\\\": 74, \\\"receipt\\\": 212, \\\"obsolete\\\": 28, \\\"update\\\": 50, \\\"joined\\\": 66, \\\"although\\\": 138, \\\"digital\\\": 42, \\\"accessibility\\\": 14, \\\"access\\\": 301, \\\"break\\\": 303, \\\"head\\\": 90, \\\"obtained\\\": 113, \\\"compensation\\\": 649, \\\"framework\\\": 41, \\\"guaranteed\\\": 175, \\\"fed\\\": 48, \\\"be\\\": 40, \\\"november\\\": 272, \\\"usual\\\": 56, \\\"hop\\\": 23, \\\"touched\\\": 27, \\\"generates\\\": 10, \\\"thumbnail\\\": 11, \\\"stipulates\\\": 29, \\\"block\\\": 68, \\\"twice\\\": 144, \\\"february\\\": 294, \\\"arrangement\\\": 40, \\\"warn\\\": 93, \\\"multiply\\\": 7, \\\"fresh\\\": 14, \\\"annoy\\\": 5, \\\"abused\\\": 37, \\\"deign\\\": 30, \\\"manage\\\": 344, \\\"conflict\\\": 22, \\\"assuring\\\": 12, \\\"useless\\\": 119, \\\"around\\\": 406, \\\"limit\\\": 115, \\\"disgusting\\\": 15, \\\"to\\\": 110, \\\"gale\\\": 9, \\\"earthquake\\\": 5, \\\"wednesday\\\": 28, \\\"cannes\\\": 5, \\\"wind\\\": 42, \\\"satisfaction\\\": 254, \\\"perfectly\\\": 199, \\\"justified\\\": 57, \\\"warranty\\\": 172, \\\"intervention\\\": 184, \\\"deleted\\\": 29, \\\"adapted\\\": 79, \\\"evolving\\\": 7, \\\"salesperson\\\": 122, \\\"implementation\\\": 89, \\\"smiling\\\": 33, \\\"answering\\\": 98, \\\"okay\\\": 40, \\\"collaboration\\\": 28, \\\"ape\\\": 45, \\\"drive\\\": 163, \\\"initiative\\\": 16, \\\"save\\\": 159, \\\"application\\\": 191, \\\"exceptionally\\\": 10, \\\"subsequently\\\": 18, \\\"suspended\\\": 31, \\\"loan\\\": 455, \\\"reminder\\\": 369, \\\"compensates\\\": 10, \\\"remain\\\": 267, \\\"faithful\\\": 97, \\\"society\\\": 63, \\\"communicate\\\": 104, \\\"formatted\\\": 7, \\\"lesson\\\": 21, \\\"frequent\\\": 12, \\\"cut\\\": 113, \\\"driver\\\": 797, \\\"character\\\": 58, \\\"father\\\": 142, \\\"died\\\": 115, \\\"ago\\\": 569, \\\"financial\\\": 159, \\\"becomes\\\": 89, \\\"delicate\\\": 21, \\\"compulsory\\\": 123, \\\"lille\\\": 25, \\\"natterer\\\": 8, \\\"instead\\\": 171, \\\"anyway\\\": 122, \\\"follows\\\": 54, \\\"test\\\": 71, \\\"five\\\": 40, \\\"retain\\\": 23, \\\"apparently\\\": 107, \\\"refused\\\": 339, \\\"french\\\": 131, \\\"sends\\\": 136, \\\"spoke\\\": 18, \\\"four\\\": 70, \\\"warm\\\": 66, \\\"directed\\\": 22, \\\"appreciate\\\": 67, \\\"network\\\": 81, \\\"concerning\\\": 325, \\\"civil\\\": 103, \\\"servant\\\": 29, \\\"wage\\\": 40, \\\"continue\\\": 353, \\\"august\\\": 271, \\\"international\\\": 13, \\\"sheet\\\": 110, \\\"declaration\\\": 310, \\\"started\\\": 141, \\\"meant\\\": 5, \\\"respected\\\": 73, \\\"waited\\\": 65, \\\"realize\\\": 166, \\\"us\\\": 30, \\\"thomas\\\": 5, \\\"decide\\\": 154, \\\"studying\\\": 17, \\\"debited\\\": 48, \\\"authorized\\\": 27, \\\"mentioned\\\": 73, \\\"mufti\\\": 67, \\\"food\\\": 9, \\\"truck\\\": 83, \\\"chamber\\\": 8, \\\"shop\\\": 10, \\\"stopped\\\": 119, \\\"realized\\\": 77, \\\"monitor\\\": 11, \\\"overpayment\\\": 5, \\\"reminded\\\": 64, \\\"close\\\": 184, \\\"mouth\\\": 17, \\\"dominique\\\": 6, \\\"consecutive\\\": 16, \\\"eur\\\": 40, \\\"clio\\\": 37, \\\"assur\\\": 51, \\\"carrefour\\\": 5, \\\"low\\\": 241, \\\"hat\\\": 20, \\\"lane\\\": 9, \\\"ne\\\": 17, \\\"matt\\\": 472, \\\"smile\\\": 25, \\\"appreciable\\\": 72, \\\"humor\\\": 14, \\\"patience\\\": 110, \\\"industry\\\": 5, \\\"m\\\": 29, \\\"perfection\\\": 5, \\\"clean\\\": 26, \\\"reproach\\\": 23, \\\"victim\\\": 351, \\\"reduced\\\": 51, \\\"passage\\\": 112, \\\"electrical\\\": 23, \\\"failure\\\": 73, \\\"circuit\\\": 8, \\\"courtyard\\\": 5, \\\"containment\\\": 30, \\\"craftsman\\\": 97, \\\"safely\\\": 5, \\\"promo\\\": 23, \\\"zen\\\": 48, \\\"announced\\\": 152, \\\"gladly\\\": 17, \\\"policy\\\": 97, \\\"annual\\\": 309, \\\"transaction\\\": 35, \\\"reserved\\\": 25, \\\"beneficiary\\\": 122, \\\"cocoon\\\": 9, \\\"hospital\\\": 113, \\\"allowing\\\": 45, \\\"daily\\\": 96, \\\"suffered\\\": 100, \\\"hospitalization\\\": 95, \\\"learned\\\": 70, \\\"generation\\\": 67, \\\"existence\\\": 18, \\\"redo\\\": 83, \\\"undoubtedly\\\": 36, \\\"petit\\\": 7, \\\"apart\\\": 141, \\\"st\\\": 315, \\\"vandalism\\\": 88, \\\"striped\\\": 10, \\\"nd\\\": 166, \\\"reverse\\\": 21, \\\"light\\\": 67, \\\"saw\\\": 120, \\\"solidarity\\\": 44, \\\"militant\\\": 74, \\\"credit\\\": 204, \\\"corrects\\\": 6, \\\"cause\\\": 137, \\\"unresolved\\\": 6, \\\"dating\\\": 32, \\\"avenue\\\": 5, \\\"de\\\": 126, \\\"toulouse\\\": 17, \\\"focus\\\": 5, \\\"incident\\\": 158, \\\"exemplary\\\": 16, \\\"bravo\\\": 154, \\\"dissatisfaction\\\": 93, \\\"cardiff\\\": 304, \\\"breast\\\": 12, \\\"cancer\\\": 41, \\\"disability\\\": 207, \\\"category\\\": 86, \\\"recognized\\\": 128, \\\"occupational\\\": 10, \\\"medicine\\\": 24, \\\"job\\\": 222, \\\"fell\\\": 68, \\\"ill\\\": 28, \\\"sterile\\\": 7, \\\"curious\\\": 13, \\\"hip\\\": 9, \\\"prosthesis\\\": 25, \\\"pending\\\": 100, \\\"operation\\\": 167, \\\"state\\\": 126, \\\"disabled\\\": 45, \\\"task\\\": 24, \\\"mortgage\\\": 71, \\\"decided\\\": 173, \\\"misunderstanding\\\": 40, \\\"related\\\": 56, \\\"incapacity\\\": 43, \\\"exhausted\\\": 9, \\\"ar\\\": 143, \\\"fight\\\": 122, \\\"develop\\\": 6, \\\"ergonomic\\\": 27, \\\"use\\\": 746, \\\"conduct\\\": 17, \\\"rewarded\\\": 33, \\\"aid\\\": 52, \\\"field\\\": 49, \\\"description\\\": 13, \\\"attention\\\": 147, \\\"rd\\\": 84, \\\"added\\\": 56, \\\"viola\\\": 9, \\\"simplified\\\": 29, \\\"judge\\\": 132, \\\"milk\\\": 28, \\\"cow\\\": 26, \\\"net\\\": 88, \\\"program\\\": 9, \\\"controlled\\\": 7, \\\"sponsor\\\": 31, \\\"ensured\\\": 97, \\\"building\\\": 84, \\\"delivery\\\": 44, \\\"allocated\\\": 14, \\\"determined\\\": 14, \\\"final\\\": 170, \\\"modification\\\": 104, \\\"retroactive\\\": 7, \\\"considered\\\": 86, \\\"initially\\\": 34, \\\"accepted\\\": 111, \\\"argument\\\": 71, \\\"modifying\\\": 10, \\\"street\\\": 39, \\\"principle\\\": 55, \\\"totally\\\": 93, \\\"abuse\\\": 67, \\\"pigeon\\\": 35, \\\"improve\\\": 42, \\\"agreed\\\": 77, \\\"validate\\\": 104, \\\"missed\\\": 17, \\\"assure\\\": 163, \\\"courtesy\\\": 39, \\\"gone\\\": 48, \\\"dad\\\": 46, \\\"kindness\\\": 206, \\\"moreover\\\": 123, \\\"tone\\\": 48, \\\"plus\\\": 132, \\\"hematologist\\\": 5, \\\"physiotherapy\\\": 5, \\\"look\\\": 251, \\\"forward\\\": 73, \\\"seeing\\\": 95, \\\"worthy\\\": 42, \\\"estate\\\": 64, \\\"push\\\": 37, \\\"competence\\\": 54, \\\"act\\\": 127, \\\"prejudice\\\": 19, \\\"beginning\\\": 145, \\\"confirms\\\": 74, \\\"degree\\\": 18, \\\"repeated\\\": 49, \\\"loop\\\": 10, \\\"strong\\\": 105, \\\"morale\\\": 9, \\\"lived\\\": 43, \\\"are\\\": 40, \\\"numerous\\\": 46, \\\"availability\\\": 140, \\\"tried\\\": 177, \\\"exceeded\\\": 52, \\\"withdrawal\\\": 150, \\\"relatively\\\": 62, \\\"likely\\\": 46, \\\"fair\\\": 22, \\\"eat\\\": 46, \\\"body\\\": 69, \\\"justifying\\\": 26, \\\"giving\\\": 105, \\\"least\\\": 327, \\\"premium\\\": 251, \\\"courier\\\": 40, \\\"seriously\\\": 84, \\\"reached\\\": 67, \\\"exam\\\": 24, \\\"scan\\\": 19, \\\"mi\\\": 24, \\\"rapid\\\": 147, \\\"death\\\": 299, \\\"perceived\\\": 61, \\\"schedule\\\": 110, \\\"ready\\\": 112, \\\"accept\\\": 139, \\\"inflation\\\": 18, \\\"seek\\\": 102, \\\"stamp\\\": 11, \\\"husband\\\": 189, \\\"blood\\\": 10, \\\"recover\\\": 240, \\\"cactus\\\": 13, \\\"compensate\\\": 170, \\\"missing\\\": 162, \\\"lately\\\": 20, \\\"proof\\\": 222, \\\"laughing\\\": 24, \\\"gave\\\": 176, \\\"unlikely\\\": 10, \\\"slogan\\\": 29, \\\"criterion\\\": 62, \\\"unpleasant\\\": 244, \\\"gravel\\\": 6, \\\"arriving\\\": 35, \\\"newly\\\": 11, \\\"desire\\\": 45, \\\"link\\\": 60, \\\"latter\\\": 118, \\\"sponsorship\\\": 117, \\\"complementary\\\": 95, \\\"regulation\\\": 143, \\\"reacted\\\": 9, \\\"recommended\\\": 438, \\\"incredible\\\": 104, \\\"reduction\\\": 145, \\\"confirm\\\": 106, \\\"advantage\\\": 174, \\\"study\\\": 110, \\\"appeal\\\": 116, \\\"flaw\\\": 11, \\\"table\\\": 34, \\\"speak\\\": 142, \\\"continuation\\\": 66, \\\"leak\\\": 158, \\\"flush\\\": 6, \\\"concrete\\\": 43, \\\"slab\\\": 18, \\\"ultra\\\": 31, \\\"detect\\\": 8, \\\"running\\\": 27, \\\"place\\\": 333, \\\"installation\\\": 19, \\\"healthy\\\": 20, \\\"wallpaper\\\": 6, \\\"criticism\\\": 11, \\\"formulate\\\": 8, \\\"glitch\\\": 39, \\\"novel\\\": 8, \\\"boutique\\\": 6, \\\"starting\\\": 76, \\\"forcing\\\": 37, \\\"equivalent\\\": 70, \\\"huge\\\": 92, \\\"lie\\\": 132, \\\"rear\\\": 72, \\\"deductible\\\": 271, \\\"exactly\\\": 60, \\\"leakage\\\": 9, \\\"toilet\\\": 13, \\\"pair\\\": 27, \\\"recently\\\": 132, \\\"divided\\\": 15, \\\"facilitates\\\": 37, \\\"list\\\": 69, \\\"negotiation\\\": 40, \\\"opacity\\\": 11, \\\"reactivity\\\": 84, \\\"steering\\\": 13, \\\"lend\\\": 28, \\\"specify\\\": 155, \\\"drowned\\\": 5, \\\"dozen\\\": 68, \\\"bye\\\": 33, \\\"subject\\\": 137, \\\"automotive\\\": 66, \\\"reliable\\\": 88, \\\"managed\\\": 214, \\\"multiple\\\": 154, \\\"status\\\": 33, \\\"kfc\\\": 27, \\\"choose\\\": 165, \\\"lose\\\": 151, \\\"piece\\\": 57, \\\"groupama\\\": 93, \\\"hallucinating\\\": 5, \\\"talk\\\": 118, \\\"fun\\\": 92, \\\"limited\\\": 95, \\\"ratio\\\": 76, \\\"admit\\\": 60, \\\"upon\\\": 43, \\\"teeth\\\": 24, \\\"industrial\\\": 15, \\\"tribunal\\\": 5, \\\"surgeon\\\": 16, \\\"welcoming\\\": 56, \\\"urgent\\\": 38, \\\"uninteresting\\\": 5, \\\"premise\\\": 24, \\\"regularly\\\": 84, \\\"constitute\\\": 15, \\\"complex\\\": 38, \\\"constant\\\": 17, \\\"relying\\\": 6, \\\"info\\\": 129, \\\"surcharged\\\": 45, \\\"code\\\": 209, \\\"tomorrow\\\": 77, \\\"capable\\\": 40, \\\"settlement\\\": 35, \\\"scanned\\\": 14, \\\"crazy\\\": 57, \\\"pd\\\": 16, \\\"kept\\\": 60, \\\"advancement\\\": 17, \\\"era\\\": 32, \\\"consultation\\\": 63, \\\"stipulated\\\": 52, \\\"relaunch\\\": 104, \\\"knowingly\\\": 5, \\\"speaking\\\": 23, \\\"famous\\\": 76, \\\"promised\\\": 67, \\\"reachable\\\": 141, \\\"galley\\\": 74, \\\"organization\\\": 135, \\\"announce\\\": 40, \\\"advertising\\\": 164, \\\"grandmother\\\": 14, \\\"succession\\\": 68, \\\"happens\\\": 133, \\\"nobody\\\": 95, \\\"click\\\": 50, \\\"others\\\": 240, \\\"air\\\": 43, \\\"significantly\\\": 22, \\\"lower\\\": 179, \\\"untreated\\\": 9, \\\"recovery\\\": 144, \\\"replacing\\\": 8, \\\"temperature\\\": 8, \\\"contradiction\\\": 15, \\\"country\\\": 27, \\\"countryside\\\": 7, \\\"repurchase\\\": 30, \\\"action\\\": 134, \\\"towards\\\": 91, \\\"duration\\\": 63, \\\"working\\\": 85, \\\"machine\\\": 82, \\\"specific\\\": 80, \\\"incomprehensible\\\": 51, \\\"continues\\\": 98, \\\"serve\\\": 34, \\\"trust\\\": 100, \\\"classic\\\": 27, \\\"attitude\\\": 70, \\\"structure\\\": 17, \\\"career\\\": 18, \\\"represents\\\": 27, \\\"security\\\": 235, \\\"strange\\\": 26, \\\"entrance\\\": 13, \\\"ceiling\\\": 73, \\\"show\\\": 83, \\\"explosion\\\": 5, \\\"radiator\\\": 8, \\\"upper\\\": 13, \\\"floor\\\": 47, \\\"approved\\\": 133, \\\"repairer\\\": 28, \\\"insisting\\\": 10, \\\"structural\\\": 6, \\\"contributing\\\": 16, \\\"century\\\": 15, \\\"major\\\": 28, \\\"ineffective\\\": 42, \\\"examined\\\": 6, \\\"summary\\\": 64, \\\"plaster\\\": 9, \\\"uninsured\\\": 8, \\\"exclusion\\\": 56, \\\"chief\\\": 12, \\\"congenital\\\": 9, \\\"spends\\\": 10, \\\"placed\\\": 100, \\\"gas\\\": 19, \\\"breed\\\": 5, \\\"replacement\\\": 126, \\\"immobilization\\\": 19, \\\"range\\\": 25, \\\"rental\\\": 147, \\\"adapt\\\": 28, \\\"argus\\\": 14, \\\"relating\\\": 34, \\\"judgment\\\": 48, \\\"ovoid\\\": 22, \\\"accused\\\": 36, \\\"trace\\\": 68, \\\"named\\\": 22, \\\"keep\\\": 235, \\\"specializing\\\": 7, \\\"sold\\\": 151, \\\"recovering\\\": 14, \\\"let\\\": 302, \\\"seriousness\\\": 87, \\\"disappointing\\\": 58, \\\"santiago\\\": 162, \\\"broker\\\": 297, \\\"reimburses\\\": 95, \\\"integral\\\": 11, \\\"advanced\\\": 50, \\\"capital\\\": 161, \\\"fine\\\": 210, \\\"protected\\\": 25, \\\"mission\\\": 37, \\\"ignored\\\": 11, \\\"deaf\\\": 51, \\\"ear\\\": 35, \\\"resolve\\\": 32, \\\"designed\\\": 19, \\\"supposedly\\\": 104, \\\"dedicated\\\": 39, \\\"proven\\\": 30, \\\"mama\\\": 25, \\\"assign\\\": 20, \\\"fanciful\\\": 8, \\\"rendered\\\": 86, \\\"imposed\\\": 63, \\\"fake\\\": 7, \\\"identified\\\": 61, \\\"recalled\\\": 102, \\\"met\\\": 68, \\\"visibly\\\": 9, \\\"possession\\\": 53, \\\"positive\\\": 121, \\\"feedback\\\": 23, \\\"promotion\\\": 17, \\\"exemption\\\": 6, \\\"equivalence\\\": 5, \\\"funny\\\": 27, \\\"train\\\": 35, \\\"die\\\": 30, \\\"obliged\\\": 126, \\\"a\\\": 108, \\\"complain\\\": 163, \\\"feline\\\": 13, \\\"natural\\\": 74, \\\"technological\\\": 5, \\\"notary\\\": 34, \\\"damaged\\\": 145, \\\"pillar\\\": 6, \\\"wall\\\": 174, \\\"destroyed\\\": 48, \\\"la\\\": 171, \\\"counted\\\": 22, \\\"supported\\\": 155, \\\"preventing\\\": 14, \\\"possibility\\\": 210, \\\"discussing\\\": 11, \\\"disastrous\\\": 44, \\\"struck\\\": 128, \\\"kilometer\\\": 35, \\\"fireplace\\\": 9, \\\"highway\\\": 76, \\\"exit\\\": 27, \\\"firstly\\\": 5, \\\"estimated\\\": 55, \\\"hey\\\": 39, \\\"faster\\\": 61, \\\"counter\\\": 85, \\\"verbal\\\": 8, \\\"trial\\\": 40, \\\"destruction\\\": 16, \\\"allowed\\\": 97, \\\"material\\\": 57, \\\"honestly\\\": 24, \\\"hire\\\": 13, \\\"killer\\\": 5, \\\"sur\\\": 23, \\\"marne\\\": 8, \\\"profile\\\": 39, \\\"demanded\\\": 12, \\\"fund\\\": 161, \\\"product\\\": 128, \\\"disposal\\\": 40, \\\"wrongly\\\": 32, \\\"judged\\\": 11, \\\"em\\\": 32, \\\"school\\\": 81, \\\"defense\\\": 37, \\\"council\\\": 19, \\\"troubleshooting\\\": 82, \\\"careless\\\": 12, \\\"taxi\\\": 110, \\\"bubble\\\": 7, \\\"dysfunction\\\": 21, \\\"believe\\\": 217, \\\"unemployed\\\": 30, \\\"portability\\\": 54, \\\"refusal\\\": 252, \\\"american\\\": 5, \\\"resign\\\": 7, \\\"unbeatable\\\": 67, \\\"nearly\\\": 24, \\\"tier\\\": 18, \\\"rapidity\\\": 45, \\\"thought\\\": 157, \\\"wheeled\\\": 19, \\\"patient\\\": 156, \\\"latest\\\": 40, \\\"finalize\\\": 71, \\\"placement\\\": 38, \\\"operating\\\": 21, \\\"mandated\\\": 98, \\\"opt\\\": 18, \\\"nose\\\": 142, \\\"intolerable\\\": 23, \\\"disrespectful\\\": 51, \\\"regarding\\\": 111, \\\"comparators\\\": 34, \\\"throw\\\": 35, \\\"window\\\": 118, \\\"earn\\\": 28, \\\"existent\\\": 69, \\\"increasing\\\": 76, \\\"midlife\\\": 36, \\\"listen\\\": 114, \\\"identical\\\": 69, \\\"stock\\\": 30, \\\"transformation\\\": 7, \\\"afterwards\\\": 76, \\\"suspension\\\": 41, \\\"winter\\\": 21, \\\"method\\\": 98, \\\"continuous\\\": 15, \\\"harassment\\\": 43, \\\"mandate\\\": 57, \\\"moderately\\\": 16, \\\"whether\\\": 151, \\\"comfort\\\": 41, \\\"submit\\\": 11, \\\"damn\\\": 31, \\\"arrives\\\": 53, \\\"difficulty\\\": 251, \\\"writes\\\": 16, \\\"include\\\": 20, \\\"s\\\": 34, \\\"database\\\": 9, \\\"chosen\\\": 114, \\\"minus\\\": 9, \\\"dgccrf\\\": 21, \\\"initiate\\\": 25, \\\"insure\\\": 133, \\\"advising\\\": 13, \\\"stipulate\\\": 9, \\\"attached\\\": 66, \\\"guy\\\": 27, \\\"unlike\\\": 69, \\\"spot\\\": 25, \\\"endorsement\\\": 38, \\\"pattern\\\": 15, \\\"hostage\\\": 22, \\\"lied\\\": 19, \\\"abandoned\\\": 32, \\\"prosecution\\\": 32, \\\"gain\\\": 39, \\\"moving\\\": 40, \\\"unhappy\\\": 162, \\\"dentist\\\": 40, \\\"tooth\\\": 5, \\\"harmony\\\": 61, \\\"certifying\\\": 5, \\\"signature\\\": 208, \\\"harmonic\\\": 67, \\\"slip\\\": 28, \\\"whole\\\": 225, \\\"manages\\\": 51, \\\"confirmation\\\": 110, \\\"cool\\\": 41, \\\"identity\\\": 42, \\\"insistence\\\": 22, \\\"compliance\\\": 52, \\\"normally\\\": 66, \\\"seems\\\": 335, \\\"abnormal\\\": 22, \\\"filing\\\": 24, \\\"poorly\\\": 97, \\\"resolved\\\": 79, \\\"questionnaire\\\": 74, \\\"deteriorate\\\": 9, \\\"plate\\\": 70, \\\"dynamic\\\": 15, \\\"fairly\\\": 121, \\\"resumed\\\": 36, \\\"ag\\\": 169, \\\"walking\\\": 62, \\\"gan\\\": 28, \\\"informing\\\": 87, \\\"reset\\\": 6, \\\"fulfilled\\\": 12, \\\"wary\\\": 12, \\\"draw\\\": 25, \\\"profession\\\": 52, \\\"contemptuous\\\": 28, \\\"insulting\\\": 15, \\\"bitterly\\\": 13, \\\"mediocre\\\": 59, \\\"beg\\\": 23, \\\"deigns\\\": 11, \\\"completing\\\": 5, \\\"shot\\\": 15, \\\"man\\\": 62, \\\"mediator\\\": 127, \\\"preparing\\\": 5, \\\"alex\\\": 12, \\\"delighted\\\": 183, \\\"prevention\\\": 13, \\\"education\\\": 23, \\\"reassure\\\": 47, \\\"readable\\\": 26, \\\"reading\\\": 75, \\\"can\\\": 19, \\\"cam\\\": 118, \\\"straight\\\": 8, \\\"target\\\": 5, \\\"resource\\\": 21, \\\"champion\\\": 22, \\\"pseudo\\\": 38, \\\"disadvantage\\\": 15, \\\"hyper\\\": 39, \\\"slow\\\": 65, \\\"apology\\\": 41, \\\"requires\\\": 78, \\\"differ\\\": 6, \\\"maximum\\\": 145, \\\"meager\\\": 5, \\\"intermediary\\\": 28, \\\"facilitate\\\": 26, \\\"scream\\\": 6, \\\"lamia\\\": 38, \\\"eu\\\": 35, \\\"retired\\\": 71, \\\"recurring\\\": 14, \\\"men\\\": 228, \\\"exaggerated\\\": 16, \\\"income\\\": 64, \\\"calculate\\\": 16, \\\"scare\\\": 20, \\\"retiree\\\": 24, \\\"contributed\\\": 58, \\\"turned\\\": 52, \\\"trade\\\": 27, \\\"guided\\\": 40, \\\"happiness\\\": 25, \\\"anniversary\\\": 69, \\\"challenge\\\": 39, \\\"unjustified\\\": 50, \\\"drought\\\": 37, \\\"noted\\\": 91, \\\"bailiff\\\": 57, \\\"provisional\\\": 113, \\\"publication\\\": 6, \\\"classification\\\": 8, \\\"decree\\\": 36, \\\"prefecture\\\": 32, \\\"published\\\": 17, \\\"inappropriate\\\": 13, \\\"disorder\\\": 9, \\\"collapsed\\\": 15, \\\"frustrating\\\": 9, \\\"reputation\\\": 36, \\\"camping\\\": 6, \\\"recognition\\\": 35, \\\"loyal\\\": 75, \\\"housing\\\": 221, \\\"recourse\\\": 27, \\\"towing\\\": 72, \\\"reference\\\": 82, \\\"each\\\": 6, \\\"validated\\\": 97, \\\"please\\\": 183, \\\"mac\\\": 10, \\\"true\\\": 100, \\\"incessant\\\": 14, \\\"pick\\\": 37, \\\"enticing\\\": 8, \\\"posed\\\": 17, \\\"malpropre\\\": 11, \\\"morning\\\": 158, \\\"scratch\\\": 49, \\\"sole\\\": 21, \\\"interminable\\\": 19, \\\"emetine\\\": 65, \\\"rare\\\": 61, \\\"v\\\": 17, \\\"cop\\\": 114, \\\"impression\\\": 109, \\\"reminding\\\": 17, \\\"changing\\\": 100, \\\"amazing\\\": 18, \\\"redid\\\": 9, \\\"region\\\": 49, \\\"goodbye\\\": 63, \\\"advertise\\\": 43, \\\"it\\\": 55, \\\"note\\\": 318, \\\"quad\\\": 20, \\\"grenoble\\\": 6, \\\"degradation\\\": 45, \\\"unfortunate\\\": 28, \\\"independent\\\": 40, \\\"consultant\\\": 9, \\\"ton\\\": 15, \\\"form\\\": 148, \\\"examination\\\": 15, \\\"discouraged\\\": 7, \\\"disgusted\\\": 84, \\\"feel\\\": 149, \\\"harass\\\": 24, \\\"informs\\\": 75, \\\"anymore\\\": 88, \\\"icing\\\": 39, \\\"cake\\\": 45, \\\"plague\\\": 17, \\\"mom\\\": 57, \\\"admitted\\\": 15, \\\"nursing\\\": 8, \\\"tired\\\": 43, \\\"attestation\\\": 11, \\\"liability\\\": 69, \\\"concerned\\\": 116, \\\"inhuman\\\": 32, \\\"robot\\\": 32, \\\"sense\\\": 74, \\\"project\\\": 31, \\\"thus\\\": 63, \\\"easier\\\": 45, \\\"compare\\\": 92, \\\"understands\\\": 31, \\\"drama\\\": 6, \\\"vandalized\\\": 21, \\\"south\\\": 12, \\\"filed\\\": 50, \\\"extra\\\": 21, \\\"investigation\\\": 38, \\\"inspector\\\": 18, \\\"worried\\\": 32, \\\"hence\\\": 26, \\\"appropriate\\\": 16, \\\"notify\\\": 17, \\\"injured\\\": 30, \\\"getting\\\": 54, \\\"quoting\\\": 6, \\\"saying\\\": 189, \\\"reply\\\": 58, \\\"entity\\\": 13, \\\"assisted\\\": 12, \\\"payable\\\": 7, \\\"referral\\\": 15, \\\"anomaly\\\": 16, \\\"detected\\\": 11, \\\"mutuality\\\": 5, \\\"red\\\": 42, \\\"reported\\\": 78, \\\"levy\\\": 107, \\\"emilie\\\": 9, \\\"performance\\\": 53, \\\"feeling\\\": 56, \\\"is\\\": 79, \\\"beast\\\": 14, \\\"resume\\\": 81, \\\"asleep\\\": 13, \\\"deck\\\": 24, \\\"passing\\\": 70, \\\"invalidity\\\": 53, \\\"sickness\\\": 29, \\\"compensating\\\": 18, \\\"permanent\\\": 30, \\\"minimum\\\": 158, \\\"finance\\\": 26, \\\"none\\\": 62, \\\"habitation\\\": 18, \\\"occupied\\\": 17, \\\"lightning\\\": 18, \\\"fridge\\\": 8, \\\"origin\\\": 37, \\\"necessarily\\\": 73, \\\"brought\\\": 83, \\\"stroke\\\": 24, \\\"agrees\\\": 18, \\\"ensures\\\": 73, \\\"minor\\\": 40, \\\"mar\\\": 13, \\\"exorbitant\\\": 96, \\\"replace\\\": 43, \\\"faced\\\": 53, \\\"sleep\\\": 28, \\\"gap\\\": 27, \\\"global\\\": 24, \\\"monitoring\\\": 146, \\\"incomplete\\\": 36, \\\"requiring\\\": 14, \\\"energy\\\": 34, \\\"investment\\\": 40, \\\"meeting\\\": 59, \\\"scenic\\\": 6, \\\"compete\\\": 7, \\\"larynx\\\": 6, \\\"fr\\\": 70, \\\"computer\\\": 168, \\\"blablabla\\\": 8, \\\"justifies\\\": 15, \\\"double\\\": 152, \\\"stakeholder\\\": 15, \\\"progress\\\": 158, \\\"dream\\\": 46, \\\"reacts\\\": 10, \\\"occasion\\\": 52, \\\"club\\\": 14, \\\"encountered\\\": 83, \\\"install\\\": 8, \\\"neighbor\\\": 134, \\\"repairing\\\": 21, \\\"talking\\\": 102, \\\"compliant\\\": 19, \\\"profitability\\\": 23, \\\"excludes\\\": 7, \\\"profitable\\\": 29, \\\"used\\\": 188, \\\"city\\\": 74, \\\"reflects\\\": 6, \\\"treat\\\": 117, \\\"assessment\\\": 51, \\\"watershed\\\": 7, \\\"fought\\\": 14, \\\"map\\\": 236, \\\"struggle\\\": 22, \\\"constantly\\\": 101, \\\"couple\\\": 16, \\\"erroneous\\\": 36, \\\"corrected\\\": 13, \\\"correction\\\": 19, \\\"inadequacy\\\": 14, \\\"acceptance\\\": 38, \\\"heavy\\\": 53, \\\"early\\\": 195, \\\"black\\\": 43, \\\"partner\\\": 216, \\\"chapel\\\": 42, \\\"bizarre\\\": 15, \\\"voice\\\": 42, \\\"stolen\\\": 175, \\\"drag\\\": 94, \\\"length\\\": 31, \\\"remote\\\": 80, \\\"storm\\\": 77, \\\"worker\\\": 36, \\\"amazed\\\": 33, \\\"senior\\\": 21, \\\"submitted\\\": 21, \\\"responded\\\": 64, \\\"bottom\\\": 27, \\\"effectively\\\": 28, \\\"downside\\\": 65, \\\"frequency\\\": 22, \\\"namely\\\": 38, \\\"lessor\\\": 10, \\\"pa\\\": 74, \\\"defect\\\": 48, \\\"basically\\\": 49, \\\"toulon\\\": 6, \\\"arrival\\\": 24, \\\"imperative\\\": 6, \\\"cancellation\\\": 79, \\\"departure\\\": 71, \\\"migrate\\\": 5, \\\"buyout\\\": 52, \\\"taking\\\": 378, \\\"takeover\\\": 17, \\\"gravity\\\": 16, \\\"tilting\\\": 5, \\\"ground\\\": 78, \\\"hesitation\\\": 85, \\\"helmet\\\": 14, \\\"shoe\\\": 8, \\\"financially\\\": 41, \\\"birthday\\\": 22, \\\"prohibitive\\\": 17, \\\"complication\\\": 17, \\\"anti\\\": 27, \\\"thanked\\\": 10, \\\"silver\\\": 8, \\\"source\\\": 16, \\\"might\\\": 27, \\\"arrange\\\": 18, \\\"sorry\\\": 91, \\\"derisory\\\": 28, \\\"optic\\\": 38, \\\"optimal\\\": 17, \\\"speaks\\\": 32, \\\"volume\\\": 8, \\\"opposite\\\": 95, \\\"incurred\\\": 25, \\\"ever\\\": 134, \\\"operated\\\": 40, \\\"immobilized\\\": 45, \\\"dismissal\\\": 22, \\\"suggests\\\": 13, \\\"alluring\\\": 10, \\\"accuse\\\": 16, \\\"dog\\\": 193, \\\"unwanted\\\": 10, \\\"guess\\\": 22, \\\"eye\\\": 88, \\\"threatens\\\": 22, \\\"hook\\\": 6, \\\"reimbursing\\\": 30, \\\"ha\\\": 13, \\\"sag\\\": 7,